<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'search' => 'Поиск товаров',
    'add' => 'Добавить в корзину',
    'quantity' => 'Количество',
    'sub' => 'Общая сумма',
    'empty'=> 'Ваша корзина пуста',
    'update'=> 'Обновить корзину',
    'continue'=> 'Продолжить покупки',
    'checkout'=> 'Завершить покупку',
    'shipping'=> 'Информация о доставке',
    'bill'=> 'Счет-фактура такой же',
    'edit' => 'Редактировать',
    'first' => 'Имя',
    'last' => 'Фамилия',
    'phone' => 'Телефон',
    'address'=> 'Адрес',
    'mahalle' => "Выберите район",
    'not' => "Обслуживание в регионе Мугла/Фетхие.",
    'saveadress'=> "Сохранить информацию о доставке",
    'saving'=> "Сохранение..",
    'options'=> "Варианты доставки",
    'free' => "Бесплатная доставка",
    'tamamla' => "Продолжить",
    'payment' =>"Способ оплаты",
    'cash' =>"Оплата при доставке",
    'submit' =>"Оформить заказ",
    'payinfo' => "Вы можете оплатить кредитной картой/переводом или наличными при доставке.",
    'summary' => "Сводка заказа",
    'total' =>"Общая сумма к оплате",
    'order'=> "Ваш заказ успешно принят",
    'ordernumber'=> "Номер вашего заказа:",
    'back'=> "Вернуться на главную",
    'info' =>"Часы работы 10:00-22:00(Во вторник выходной)",

];
